<HTML>
	<head>
		<title>Depresi&oacute;n</title>
	<head>
<body bgcolor="FAC0C0">

<center><h1><font face="arial black"><font color="016380">Depresi&oacute;n</font></font></center>

<p><blockquote><font size=4><font face="arial">

<p>La depresi&oacute;n es un trastorno mental caracterizado fundamentalmente por un bajo estado de &aacute;nimo y sentimientos de tristeza, asociados a alteraciones del comportamiento, del grado de actividad y del pensamiento.</p>

<p><img src="imagenes/depresion.jpg" witdh=250 height=250</p>

<center><h1><font face="arial black"><font color="016380">S&iacute;ntomas</font></font></center>

<p>Si bien la depresi&oacute;n puede producirse solamente una vez en la vida; por lo general, las personas tienen varios episodios de depresi&oacute;n. Durante estos episodios, los s&iacute;ntomas se producen durante gran parte del d&iacute;a, casi todos los días y pueden consistir en:</p>

<ul>
	<li type="disc">Sentimientos de tristeza, ganas de llorar, vac&iacute;o o desesperanza</li>
	<li type="disc">Arrebatos de enojo, irritabilidad o frustraci&oacute;n, incluso por asuntos de poca importancia</li>
	<li type="disc">P&eacute;rdida de inter&eacute;s o placer por la mayor&iacute;a de las actividades habituales o todas, como las relaciones sexuales, los pasatiempos o los deportes</li>
	<li type="disc">Alteraciones del sue&nacute;o, como insomnio o dormir demasiado</li>
	<li type="disc">Cansancio y falta de energ&iacute;a, por lo que incluso las tareas peque&nacute;as requieren un esfuerzo mayor</li>
	<li type="disc">Falta de apetito y adelgazamiento, o m&aacute;s antojos de comida y aumento de peso</li>
	<li type="disc">Ansiedad, agitaci&oacute;n o inquietud</li>
	<li type="disc">Lentitud para razonar, hablar y hacer movimientos corporales</li>
	<li type="disc">Sentimientos de inutilidad o culpa, fijaci&ion;n en fracasos del pasado o autorreproches</li>
	<li type="disc">Dificultad para pensar, concentrarse, tomar decisiones y recordar cosas</li>	
	<li type="disc">Pensamientos frecuentes o recurrentes sobre la muerte, pensamientos suicidas, intentos suicidas o suicidio</li>
	<li type="disc">Problemas f&iacute;sicos inexplicables, como dolor de espalda o de cabeza</li>
</ul>	

<p><img src="imagenes/sintomasd.jpg" witdh=250 height=250</p>

<p>Para muchas personas con depresi&oacute;n, los s&iacute;ntomas suelen ser lo suficientemente graves para causar problemas evidentes en las actividades cotidianas, como el trabajo, la escuela, las actividades sociales o las relaciones con otras personas. Algunas personas pueden sentirse infelices o tristes en general sin saber realmente porqué.</p>

<center><h1><font face="arial black"><font color="016380">Causas</font></font></center>

<ul>
	<li type="disc">Causas ambientales de la Depresi&oacute;n</li>
<p>Como ocurre con otros trastornos psiqui&aacute;tricos, los acontecimientos adversos durante la infancia constituyen un importante factor de riesgo de desarrollar una depresi&oacute;n o un Trastorno depresivo mayor. Esto sucede con mayor frecuencia cuando los acontecimientos adversos son m&uacute;ltiples y son experiencias negativas de distintos tipos. Es especialmente relevante en este caso las situaciones de abuso infantil o ambientes de violencia familiar.</p>
<p>Tambi&eacute;n es habitual identificar acontecimientos vitales estresantes como precipitantes de los episodios depresivos. Sin embargo, la presencia o ausencia de estos acontecimientos estresantes identificados no predicen la mejor o peor respuesta a los distintos tratamientos ni el pron&oacute;stico.</p>
	<li type="disc">La p&eacute;rdida de un ser querido o duelo.</li>
	<li type="disc">Problemas laborales.</li>
	<li type="disc">Problemas econ&oacute;micos.</li>
	<li type="disc">Rupturas sentimentales.</li>
	<li type="disc">Enfermedades propias o de familiares.</li>
	<li type="disc">La vejez es una etapa de la vida especialmente vulnerable.</li>
	<li type="disc">Causas temperamentales de la Depresión</li>
</ul>

<p><img src="imagenes/causasd.jpg" witdh=250 height=250</p>

<p>Se ha establecido que el temperamento neur&oacute;tico o neuroticismo predispone a la depresi&oacute;n. También se ha podido comprobar que las personas con rasgos neur&oacute;ticos de personalidad tienen m&aacute;s riesgo de desarrollar depresi&oacute;n en respuesta a acontecimientos vitales estresantes. El neuroticismo es un rasgo de la personalidad, que define personas inestables e inseguras emocionalmente. Suelen ser tambi&eacute;n personas ansiosas, que viven en un estado continuo de tensi&oacute;n y preocupaci&oacute;n, que tienen tendencia a sentir culpabilidad.</p>
<p>La personalidad depresiva tambi&eacute;n predispone a padecer episodios depresivos y Distimia. Las personas con personalidad depresiva son melanc&oacute;licas, pesimistas y con problemas de autoestima.</p>


<center><h1><font face="arial black"><font color="016380">Maneras para combatir la depresi&oacute;n</font></font></center>

<p><img src="imagenes/combatir.jpg" witdh=250 height=250</p>

<ul>	<li type="disc">Tratamiento y seguimiento</li>
<p>Es fundamental romper el tab&uacute; que suponen las enfermedades mentales y consultar a un profesional a la mayor brevedad posible y con la misma naturalidad que cualquier otro padecimiento de la vida diaria. Es importante tener siempre presente que como muchas otras enfermedades, tiene sus s&iacute;ntomas, su tratamiento, su proceso de recuperaci&oacute;n y finalmente su cura, y no hay que desesperarse por tratar de llegar al final lo antes posible.</p>
<p>Existen muchas maneras de afrontar la depresi&oacute;n desde el punto de vista de la psicolog&iacute;a, siendo muy variadas las terapias usadas por los profesionales para combatir esta enfermedad. Por su parte, los psiquiatras recetan diferentes f&aacute;rmacos que ayudan a su tratamiento.</p>
<p>Por ello, lo primero es ponerse en manos de un psic&oacute;logo o psiquiatra que valore la conveniencia de un tratamiento conductual y/o farmacol&oacute;gico espec&iacute;fico para esa clase de depresi&oacute;n. Con &eacute;l nos ayudar&aacute;n a modificar tanto los sesgos cognitivos como las alteraciones bioqu&iacute;micas presentes.</p>
<p>Mi consejo en estos casos es que busques a alguien que, adem&aacute;s de contar con la formaci&oacute;n adecuada, te ofrezca la confianza suficiente para hablar sin tapujos de todo lo que sientes y piensas. Atreverse a pedir ayuda es fundamental, pues la depresi&oacute;n es una enfermedad y por tanto debe ser convenientemente tratada, pero adem&aacute;s t&uacute; puedes hacer muchas cosas para mejorar el pron&oacute;stico y reducir las probabilidades de que la depresi&oacute;n se cronifique.</p>	

	<li type="disc">Actividad f&iacute;sica </li>
<p>El ejercicio es una de las m&aacute;s eficaces, pues se ha descubierto que incrementa la formaci&oacute;n de neuronas, mejora la respuesta al estr&eacute;s, que es factor de riesgo para la depresi&oacute;n, y sube nuestro &aacute;nimo.</p>
<p>Practicarlo tan solo 15 minutos al d&iacute;a ya tiene importantes beneficios. Si crees que esto te resultar&aacute; complicado, puedes probar a aumentar el tiempo de paseo, pues tambi&eacute;n se ha comprobado su efecto protector frente a la depresi&oacute;n.</p>


	<li type="disc">Alimentaci&oacute;n </li>
<p>Por su parte una alimentaci&oacute;n muy rica en vegetales y pescado ha mostrado reducir la inflamaci&oacute;n cerebral y favorecer la producci&oacute;n de neurotransmisores, ambas cuestiones clave en algunas clases de depresi&oacute;n. Incluso algunos nutrientes y suplementos naturales, como la vitamina B9 y el omega 3, son capaces por s&iacute; solos de mejorar los s&iacute;ntomas de algunos tipos de depresi&oacute;n, pero si quieres tratar naturalmente la depresi&oacute;n deber&aacute;s contactar con un profesional que valore individualmente tu caso.


	<li type="disc">Escribe un diario de gratitud</li>
<p>Dedica al menos 5 minutos al d&iacute;a a pensar y escribir con detalle sobre 3 hechos, o m&aacute;s, que puedas agradecer. No tienen que ser grandes acontecimientos, incluso lo m&aacute;s simple nos puede ayudar, veamos varios ejemplos:</p>
<p>“Qu&eacute; agradable es la tendera que me dijo….”; “Qu&eacute; rico me supo el pl&aacute;tano, estaba tan dulce y suave”; “Qu&eacute; bien que hoy cuando llam&eacute; a mam&aacute; pudimos hablar un buen rato”, etc.</p>
<p>Se ha constado que escribir un diario de gratitud mejora significativamente nuestra atención hacia los acontecimientos positivos, lo que resulta muy &uacute;til en depresi&oacute;n.</p>


	<li type="disc">Proponte peque&nacute;os objetivos</li>
<p>Para ello debe definirse una actividad y unos horarios para la misma, pues eso nos facilitar&aacute; que se convierta en h&aacute;bito.</p>
<p>Respecto al tipo de “metas” depender&aacute;  de los gustos de cada paciente y del grado de depresi&oacute;n que padezca. Para unos volver a ducharse con regularidad o pasear, sez&aacute;  todo un logro del que sentirse orgullosos, mientras que para otros puede ser m&aacute;s eficaz obligarse a practicar diariamente antiguas aficiones.</P>
<p>Se sabe que, con constancia, retomar viejos h&aacute;bitos placenteros ayuda a recuperar la alegr&aacute;a que nos inspiraban, mejorando la depresi&oacute;n.</p>
</ul>


<center>
<table>

	 <tr>
<table border="3px" bordercolor="B231FE">
  		  <td><iframe width="560" height="315" src="https://www.youtube.com/embed/HZW6m2jAHuw" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></td>

 		   <td><a href="https://www.who.int/es/news-room/fact-sheets/detail/depression">Para m&aacute;s informaci&oacute;n pulsa aqui</td>
 
  </tr>

</table>
</center>




<p><a href="index.html"><img src="imagenes/volver.jpg" witdh=50 height=50></a></p>

<p><a href="esquizofrenia.html"><img src="imagenes/avanzar.jpg" align="right"witdh=50 height=50></a></p>

</body>
</HTML>