<head>
		<title>Esquizofrenia</title>
	</head>
<body bgcolor="BEC8FC">

<center><h1><font face="arial black"><font color="B00BDD">Esquizofrenia</font></font></center>

<p><blockquote><font size=4><font face="arial">La esquizofrenia es un trastorno complejo en el que intervienen varios factores y se caracteriza por una amplia variabilidad, tanto en sus causas como en su presentaci&oacute;n cl&iacute;nica. Provoca alteraciones del pensamiento, de la percepci&oacute;n, de las emociones y de la conducta, y muestra una tendencia progresiva.</p>
<p>Su origen se atribuye a una alteraci&oacute;n precoz del desarrollo cerebral por causas diversas que combinan factores de predisposici&oacute;n gen&eacute;tica y desencadenantes de tipo ambiental. Esta interacci&oacute;n entre genes y ambiente condiciona una toxicidad cerebral del sistema de la dopamina (neurotransmisor presente en diversas &aacute;reas del cerebro y que es, especialmente, importante para la funci&oacute;n motora del organismo)  y,  quiz&aacute;s,  tambi&eacute;n de otros sistemas de neurotransmisi&oacute;n, que produce severas anomal&iacute;as en las conexiones entre diferentes &aacute;reas del cerebro.</p>

<p><img src="imagenes/esquizofrenia.jpg" witdh=250 height=250</p>


<center><h1><font face="arial black"><font color="B00BDD">Sintomas</font></font></center>

<p>La esquizofrenia implica una serie de problemas de pensamiento (cognici&oacute;n), comportamiento y emociones. Los signos y s&iacute;ntomas pueden variar, pero generalmente implican fantas&iacute;as, alucinaciones o habla desorganizada, y reflejan una capacidad deficiente de vivir normalmente. Entre los s&iacute;ntomas se pueden incluir los siguientes:</p>

<ul>
	<li type="disc">Fantas&iacute;as: Son creencias falsas que no tienen base en la realidad. Por ejemplo, crees que est&aacute;s siendo perjudicado o acosado; ciertos gestos o comentarios se dirigen a ti; tienes una habilidad o fama excepcionales; otra persona est&aacute; enamorada de ti; o est&aacute; a punto de ocurrir una cat&aacute;strofe importante. Las fantas&iacute;as se producen en la mayor&iacute;a de las personas que tienen esquizofrenia.</li>

	<li type="disc">Alucinaciones: Por lo general implican ver o escuchar cosas que no existen. Sin embargo, para la persona con esquizofrenia, tienen toda la fuerza y la repercursi&oacute;n de una experiencia normal. Las alucinaciones pueden implicar cualquiera de los sentidos, pero escuchar voces es la alucinaci&oacute;n m&aacute;s com&uacute;n.</li>

	<li type="disc">Pensamiento desorganizado (discurso): El pensamiento desorganizado se infiere a partir del habla desorganizada. La comunicaci&oacute;n eficaz se puede ver afectada y las respuestas a preguntas pueden no relacionarse con estas de manera parcial o completa. En raras ocasiones, el habla puede incluir el agrupamiento de palabras sin sentido que no se puedan entender, lo cual suele conocerse como ensalada de palabras.</li>

	<li type="disc">Comportamiento motor extremadamente desorganizado o anormal. Esto puede mostrarse de varias maneras, desde la tonter&iacute;a infantil hasta la agitaci&oacute;n impredecible. El comportamiento no est&aacute; enfocado en un objetivo, as&iacute; que es dif&iacute;cil hacer las tareas. El comportamiento puede incluir resistencia a seguir instrucciones, postura inadecuada o extra&nacute;a, una completa falta de respuesta o movimiento in&uacute;til o excesivo.</li>
	<li type="disc">S&iacute;ntomas negativos. Esto se refiere a la capacidad limitada para vivir de manera normal, o a la falta de ella. Por ejemplo, la persona puede descuidar su higiene personal o parecer que carece de emociones (no hace contacto visual, no cambia las expresiones faciales o habla en un tono mon&oacute;tono). Adem&aacute;s, la persona puede perder inter&eacute;s en las actividades cotidianas, retraerse socialmente o carecer de la capacidad de experimentar placer.</li>	
</ul>

<p><img src="imagenes/sintomase.jpg" witdh=250 height=250</p>

<center><h1><font face="arial black"><font color="B00BDD">Causas de la esquizofrenia</font></font></center>

<p><b>Alteraciones bioquímicas.</b> </p>
<p>La esquizofrenia podr&iacute;a ser consecuencia de un problema de comunicaci&oacute;n entre las neuronas. De todos los neurotransmisores (los que se encargan de transmitir la informaci&oacute;n entre las neuronas), se ha visto que la dopamina (neurotransmisor presente en diversas &aacute;reas del cerebro y que es especialmente importante para la funci&oacute;n motora del organismo) es el que est&aacute; m&aacute;s alterado. Cl&aacute;sicamente, la hip&oacute;tesis de que existe un desequilibrio de la funci&oacute;n dopamin&eacute;rgica ha sido la principal hip&oacute;tesis neuroqu&iacute;mica de la esquizofrenia, postulando que la enfermedad, o al menos los s&iacute;ntomas psic&oacute;ticos, son el resultado de un exceso de actividad dopamin&eacute;rgica. La principal baza de esta hip&oacute;tesis se basa en que los f&aacute;rmacos que disminuyen la dopamina mejoran la psicosis, mientras que los f&aacute;rmacos o drogas que la aumentan pueden desencadenar s&iacute;ntomas de este tipo o agravar la esquizofrenia.</p>

<p><b>Alteraciones en la estructura del cerebro.</b></p>
 <p>Cerca de la mitad de los pacientes presentan alteraciones en la estructura del cerebro. Estas incluyen dilatación de los ventrículos, disminución del volumen de determinadas áreas del cerebro (especialmente del lóbulo temporal, de la  formación amigdalo-hipocampal, del tálamo, de la corteza prefrontal) y una disminución global del tamaño del cerebro. No obstante, es importante resaltar que estas alteraciones no son específicas de la esquizofrenia ni todos los pacientes las presentan.</p>

 <p><b>Alteraciones del funcionamiento del cerebro.</b></p>
 <p>La mayoría de los estudios de neuroimagen funcional, en los que no solo se estudia la estructura del cerebro sino también la función, han señalado una disminución en la función de la corteza prefrontal en la esquizofrenia, que es la parte del cerebro que da habilidad de razonamiento. Esta hipofrontalidad constituye uno de los hallazgos biológicos de esquizofrenia más ampliamente contrastados. La hipofrontalidad es más evidente durante la realización de pruebas mentales que requieren de una activación prefrontal.</p>

<p><img src="imagenes/causase.jpg" witdh=250 height=250</p>

<center><h1><font face="arial black"><font color="B00BDD">Maneras de combatir la esquizofrenia</font></font></center>

<p>La esquizofrenia no se puede prevenir, la única forma de prevenir el avance de sus síntomas es someterse al tratamiento necesario.</p>

<p>Est&aacute; requiere tratamiento de por vida, incluso si los s&iacute;ntomas desaparecen. El tratamiento con medicamentos y terapia psicosocial puede ayudar a controlar la enfermedad. En algunos casos, puede ser necesaria una internaci&oacute;n.</p>
<p>Por lo general, un psiquiatra con experiencia en esquizofrenia gu&iacutea el tratamiento. El equipo de tratamiento tambi&eacute;n puede incluir un psic&oacutelogo, un asistente social, personal de enfermería psiquiátrica y, posiblemente, un encargado del caso para coordinar la atención. El abordaje de equipo completo puede estar disponible en cl&iacute;nicas con pericia en el tratamiento de la esquizofrenia.</p>

<p><img src="imagenes/combatire.jpg" witdh=250 height=250</p>


<center>
<table>

	 <tr>
<table border="3px" bordercolor="B231FE">
  		  <td><iframe width="560" height="315" src="https://www.youtube.com/embed/RHqWCfobva8" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></td>

 		   <td><a href="https://www.who.int/es/news-room/fact-sheets/detail/schizophrenia">Para m&aacute;s informaci&oacute;n pulsa aqui</td>
 
  </tr>

</table>
</center>




<p><a href="index.html"><img src="imagenes/volver.jpg" witdh=50 height=50></a></p>
</body>
<html>
