<head>
		<title>Estr&eacute;s</title>
	</head>
<body bgcolor="FEFAB7">

<center><h1><font face="arial black"><font color="12DF9B">Estr&eacute;s</font></font></center>

<p><blockquote><font size=4><font face="arial">El estr&eacute;s es un estado de tensi&oacute;n f&iacute;sica y emocional originado como reacci&oacute;n a una est&iacute;mulo o presi&oacute;n, ya sea positivo o negativo. <p>Se trata de un estado de defensa que, en peque&nacute;as dosis, ayuda al organismo a reaccionar y adaptarse a los acontecimientos.</p>

<p>Un nivel de estr&eacute;s normal se considera sano e incluso positivo ya que ayuda a estimular a las personas para actuar ante los est&iacute;mulos de la vida diaria. Sin embargo, cuando el estr&eacute;s es excesivo o no se controla adecuadamente puede producir problemas de desgaste mental, como irritabilidad y ansiedad, o trastornos psicosom&oacute;ticos.</p>

<p>Un trastorno psicosom&aacute;tico es una enfermedad fisiol&oacute;gica originada por causas emocionales, generalmente por el estr&eacute;s. Algunos de los trastornos psicosom&aacute;ticos m&aacute;s frecuentes provocados por el estr&eacute;s son dolores de cabeza, insomnio, tensi&oacute;n muscular, problemas digestivos y card&iacute;acos, mareos…</p>
<p>Seg&uacute;n su causa, encontramos diferentes tipos de estr&eacute;s, como el estr&eacute;s laboral o el estr&eacute;s postraum&aacute;tico.

<p><img src="imagenes/estres.jpg" witdh=250 height=250</p>


<p><font face="arial black"><font size=6><font color="12DF9B"><center>Sintomas</font></font></center>

<p><font face="arial">El estr&eacute;s puede causar diversos y distintos síntomas, tanto psicol&oacute;gicos como f&iacute;sicos. Los m&aacute;s habituales son:</p>

<ul>
	<li type="disc">Dolor de cabeza.</li>
	<li type="disc">Mala memoria.</li>
	<li type="disc">Diarrea.</li>
	<li type="disc">Cambios de conducta e irritabilidad.</li>
	<li type="disc">Ansiedad.
	<li type="disc">Problemas cardiovasculares, en casos en los que el estr&eacute;s se prolonga mucho en el tiempo.</li>
	<li type="disc">Insomnio.</li>
	<li type="disc">Envejecimiento.</li>
	<li type="disc">Cansancio prolongado.</li>
</ul>

<p><img src="imagenes/sintomas.jpg" witdh=250 height=250</p>

<p><font face="arial black"><font size=6><font color="12DF9B"><center>Causas del estr&eacute;s</font></font></center></p>

<p><font face="arial">Las situaciones y presiones que causan estr&eacute;s son conocidas como estresores. Normalmente pensamos en los estresores como en algo negativo, como un horario laboral exhaustivo o una relaci&oaute;n pesada. Sin embargo, cualquier cosa que suponga demandas altas o forzar a ajustar tu vida normal puede ser estresante. Esto incluye los eventos positivos como el casarse, comprar una nueva casa, ir a la universidad o recibir un ascenso.</p>
<p>No obstante, no todo el estr&eacute;s es causado por factores externos. El estr&eacute;s tambi&eacute;n puede ser auto-generado. Por ejemplo, cuando te preocupas excesivamente sobre algo que puede o no que suceda, o el tener pensamientos irracionales y pesimistas sobre tu vida.</font></p>

<p><font face="arial black"><font size=4><font color="12DF9B">Causas comunes de estr&eacute;s externo</font></font></p>

<ul>
	<li type="disc"><font face="arial">Cambios grandes en la vida.</font></li>
	<li type="disc"><font face="arial">Trabajo o escuela.</font></li>
	<li type="disc"><font face="arial">Dificultades en las relaciones.</font></li>
	<li type="disc"><font face="arial">Problemas financieros.</font></li>
	<li type="disc"><font face="arial">Estar demasiado ocupado.</font></li>
	<li type="disc"><font face="arial">Niños y familia.</font></li>
</ul>


<p><font face="arial black"><font size=4><font color="12DF9B">Causas comunes de estr&eacute;s interno</font></font></p>

<ul>	
	<li type="disc"><font face="arial">Preocupaci&oacute;n cr&oacute;nica</font></li>
	<li type="disc"><font face="arial">Pesimismo</font></li>
	<li type="disc"><font face="arial">Autodiscurso negativo</font></li>
	<li type="disc"><font face="arial">Expectativas surrealistas/ Perfeccionismo</font></li>
	<li type="disc"><font face="arial">Pensamiento r&iacute;gido, falta de flexibilidad</font></li>
	<li type="disc"><font face="arial">Actitud de todo o nada</font></li>
</ul>

<p><img src="imagenes/causas.jpg" witdh=250 height=250</p>

<p><font face="arial">Las causas del  estr&eacute;s excesivo dependen, al menos en parte, de la percepci&oacute;n de cada uno. Algo que puede ser estresante para ti, puede que no lo sea para otro; incluso que disfrute con ello. Por ejemplo, tu viaje matinal puede ser para ti ansioso y tenso, porque te preocupa el tr&aacute;fico que pueda haber y que llegues tarde. Otros, sin embargo, encontrar&aacute;n ese viaje relajante porque les permite disfrutar de diferentes canciones mientras van conduciendo.</font></p>

<p><font face="arial black"><font size=6><font color="12DF9B"><center>Maneras de combatir el  estr&eacute;s</font></font></center></p>

<p><font face="arial">A la hora de afrontar el estr&eacute;s, el consejo m&aacute;s importante que se puede ofrecer es el de saber parar para relajarse, reflexionar sobre las causas de esa situaci&oacute;n de estr&eacute;s y serenarse para tomar decisiones o cambiar actitudes que permitan reducir el impacto del estr&eacute;s.</p>

<p>En definitiva, se trata de aprender a crear una especie de burbuja en la que alejarse por unos momentos de la actividad o la situaci&oacute;n que produce el estado de estr&eacute;s.  Y hay muchas maneras de poder hacerlo:</font></p>

<ul>
	<li type="disc"><font face="arial">Disfrutar de las cosas y los momentos buenos que ofrece la vida: salir con los amigos, dar un paseo, un viaje de fin de semana, ir al cine o al teatro… Son muchas las actividades que permiten romper con la situaci&oacute;n de estr&eacute;s y, por tanto, alejarse de &eacutel.</font></li>
	<li type="disc"><font face="arial">Disfrutar de las cosas y los momentos buenos que ofrece la vida: salir con los amigos, dar un paseo, un viaje de fin de semana, ir al cine o al teatro… Son muchas las actividades que permiten romper con la situación deestr&eacute;s y, por tanto, alejarse de &eacute;l.</font></li>
	<li type="disc"><font face="arial">Hacer ejercicio físico: la actividad f&iacute;sica ayuda a liberar la tensi&oacute;n y a quemar la energ&iacutea generada por el aumento de adrenalina, noradrenalina y cortisol que se genera con el estr&eacute;s. Al finalizar, se obtendr&aacute; un estado de relajamiento que alejar&aacute; las preocupaciones.</font></li>
	<li type="disc"><font face="arial">Evitar las bebidas excitantes: elevan la tensi&oacute;n nerviosa y por tanto el estr&eacute;s.</font></li>
	<li type="disc"><font face="arial"Comer saludablemente: las comidas ligeras y sanas favorecen la reducción del estr&eacute;s. Hay que comer sin prisas, masticando lentamente y evitando comidas copiosas, de difícil digesti&oacute;n y especiadas.
></font></li>
	<li type="disc"><font face="arial">Un ba&nacute;o caliente: permite relajarse y ayuda a eliminar la tensi&oacute;n muscular.</font></li>
	<li type="disc"><font face="arial">Evitar aislarse: cuando se est&aacute; s&oacute;lo se tiende a seguir analizando los detalles de la situaci&oacute;n que produce el estr&eacute;s, lo que no hace sino aumentarlo.</font></li>
	<li type="disc"><font face="arial">Cambiar las rutinas: en momentos de estr&eacute;s lo mejor es cambiar las rutinas habituales y ayudan a desconectar, como se dice coloquialmente.</font></li>
	<li type="disc"><font face="arial">Delegar: esto es importante especialmente cuando las situaciones de estr&eacute;s se producen en el &aacute;mbito de trabajo. Hay que aprender a trabajar en equipo y a delegar en otros compañeros. No se puede controlar absolutamente todo o asumir s&oacute;lo toda la carga de trabajo. Una buena organizaci&oacute;n es tambi&eacute;n indispensable.</font></li>
	<li type="disc"><font face="arial">Reir: la risa es una excelente terapia frente al estr&eacute;s.</font></li>
	<li type="disc"><font face="arial">Establecer prioridades: hay que aprender a priorizar, relegando al &uacute;ltimo lugar aquellas cosas que estresan,  toda vez que se han identificado como “t&oacute;xicas”.</font></li>
	<li type="disc"><font face="arial">Descansar suficientemente: el sue&nacute;o siempre es reparador cuando una persona se enfrenta a una situaci&oacuten de estr&eacute;s, por lo que es necesario mantener una adecuada higiene del sue&nacute;o, cenando una hora antes de irse a dormir, manteniendo las condiciones de oscuridad y temperatura adecuadas en la habitaci&oacute;n y no realizando ninguna otra actividad en la cama, como leer o ver la televisi&oacute;n.</font></li>
</ul>

<p><font face="arial">Se podr&iacute;a seguir enumerando actitudes, actividades o medidas que ayuden a afrontar y reducir el estr&eacute;s. Pueden ser innumerables. Lo m&aacute;s importante, en todo caso, es no permitir que sea el estr&eacute;s el que marque la pauta en la propia vida.</font></p>

<center>
<table>

	 <tr>
<table border="3px" bordercolor="B231FE">
  		  <td><iframe width="560" height="315" src="https://www.youtube.com/embed/L7pVKuzanP4" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></td>

 		   <td><a href="https://cuidateplus.marca.com/enfermedades/psicologicas/estres.html">Para m&aacute;s informaci&oacute;n pulsa aqui</td>
 
  </tr>

</table>
</center>
<p><a href="index.html"><img src="imagenes/volver.jpg" witdh=50 height=50></a></p>



<p><a href="depresion.html"><img src="imagenes/avanzar.jpg" align="right"witdh=50 height=50></a></p>

</body>
</html>
